[Main]
DisplayName=Français

[Uninstaller_frmIObitUninstall]
RdImageButton_Software.caption=Programmes
RdImageButton_Browser.caption=Barre d'outils et Plug-ins Navigateurs
RdImageButton_Metro.caption=Applications Win8
lbl_ForcedUninstall.caption=Désinstallation forcée
lbl_likeIObit.caption=J'aime IObit
PopMenu_Sub_Setting.caption=Paramètres...
PopMenu_Sub_FileShredder.caption=Broyeur de fichiers
PopMenu_Sub_ExportApplicationList.caption=Exporter la liste des programmes
PopMenu_Sub_LogManagement.caption=Gestion du journal
PopMenu_Sub_Update.caption=Vérifier les mises à jour
PopMenu_Sub_UserManual.caption=Manuel de l’utilisateur
PopMenu_Sub_TechnicalSupport.caption=Support Technique
PopMenu_Sub_IObitOnline.caption=IObit en ligne
PopMenu_Sub_About.caption=À propos
Menu_Plugins_Remove.caption=Désinstaller
Menu_plugins_Vote.caption=Voter
Menu_plugins_Refresh.caption=Rafraîchir
Menu_plugins_viewEntry.caption=Ouvrir dans Regedit
Menu_plugins_OpenFile.caption=Afficher dans le dossier
Menu_Plugins_SelectAll.caption=Tout sélectionner
Menu_Plugins_InverseSelect.caption=Inverser la sélection
PopMenu_Uninstall.caption=Désinstallerl
PopMenu_Refresh.caption=Rafraîchir
PopMenu_ViewStyle.caption=Voir
PopMenu_ViewStyle_Icon.caption=Icônes
PopMenu_ViewStyle_Details.caption=Détails
PopMenu_OpenFolder.caption=Afficher dans le dossier
PopMenu_ViewEntry.caption=Ouvrir dans Regedit
PopMenu_SearchOnline.caption=Rechercher en ligne
PopMenu_Win8App_Uninstall.caption=Désinstaller
PopMenu_Win8App_Refresh.caption=Rafraîchir
PopMenu_Win8App_ViewStyle.caption=Voir
PopMenu_Win8App_Icons.caption=Icônes
PopMenu_Win8App_Details.caption=Détails
PopMenu_Win8App_OpenLocation.caption=Afficher dans le dossier
PopMenu_Win8App_ViewEntry.caption=Ouvrir dans Regedit
PopMenu_Win8App_SearchOnline.caption=Rechercher en ligne
lbl_Recommend.caption=Recommend: Advanced SystemCare
lbl_1Click.caption=1 Clic pour Protéger et Optimiser votre PC
lbl_Freedownloadnow.caption=Téléchargement gratuit maintenant
lbl_News_DisConnection.caption=Partager ce logiciel avec votre famille et amis. Ils seront heureux d'utiliser Uninstaller!

[Uninstaller_Frame_Software]
lblLoading.caption=Chargement des mises à jour Windows
ListView_SoftwareList.Columns[1].Caption=Opération
ListView_SoftwareList.Columns[2].caption=Taille
ListView_SoftwareList.Columns[3].caption=Date d'installation
ListView_SoftwareList.Columns[4].caption=Version
PopMenu_Sub_BatchUninstall.caption=Désinstallation par lots

[Uninstaller_frmForcedUninstall]
lbl_Caption.caption=Désinstallation forcée
lbl_Detail_Title.caption=Désinstallation forcée avec IObit
lbl_Detail_Detail.caption=La désinstallation forcée vous aide à désinstaller un programme qui n'a pas pu être désinstallé de façon habituelle et nettoie tous les restes persistants. Elle peut aussi vous aider à supprimer un fichier et ses liens facilement.
RdImageButton_Browser.caption=Parcourir...
lbl_Forced_Tip1.caption=Vous pouvez parcourir ou faire glisser et déposer un fichier ici pour supprimer un fichier ou désinstaller le programme lié à ce fichier.
lbl_Forced_Tip2.caption=Cliquez sur le bouton "Désinstallation forcée" pour  démarrer le processus.
RdImageButton_Next.caption=Suivant
RdImageButton_Cancel.caption=Annuler
PopMenu_Uninstall.caption=Désinstaller
PopMenu_OpenFolder.caption=Ouvrir l'emplacement du fichier
PopMenu_ViewEntry.caption=Voir les entrées Regedit
PopMenu_SearchOnline.caption=Rechercher en ligne
ListView_Search.Columns[0].caption=Afficher le nom
ListView_Search.Columns[1].caption=Taille
ListView_Search.Columns[2].caption=Date d'installation

[Uninstaller_frmLogManage]
lbl_Caption.caption=Désinstaller le gestionnaire de journaux
lbl_Detail_Title.caption=Fichier journal du désinstallateur IObit
lbl_Detail_Detail.caption=Ici vous pouvez gérer et voir tous les journaux de désinstallation créés.
RdImageButton_Open.caption=Ouvrir
RdImageButton_Delete.caption=Supprimer
RdImageButton_DeleteAll.caption=Tout supprimer
RdImageButton_Cancel.caption=Annuler

[Uninstaller_frmUninstallButton]
lbl_Plugin_Remove.caption=Supprimer
lbl_Software_Uninstall.caption=Désinstaller

[Uninstaller_frmUninstalling]
lbl_Caption.caption=Désinstallateur IObit
lbl_UninstallComplete_Title.caption=Désinstallation standard achevée.
lbl_Uninstalling_question.caption=Êtes-vous sûr de désinstaller le programme choisi?
lbl_PowerfulScan_Title.caption=Scan Performant.
lbl_CreateRestore_Title.caption=Création d'un point de restauration…
lbl_PowerfulScan_Detaill.caption=Cliquez sur "Scan Performant" pour nettoyer complètement les restes des programmes. Cliquez sur "Annuler" pour fermer la désinstallation intégrée
lbl_PowerScan_Title_Softwre.caption=Scan Performant en cours
lbl_CreateRestore_Title.caption=Créer un point de restauration avant de désinstaller.
lbl_CreateRestore_Check.caption=Créer un point de restauration avant de désinstaller (Cela peut prendre du temps).
ésinstaller.(Cela prendra du temps)
lbl_CreateRestore_Detaill.caption=Créer un point de restauration ici  pour annuler les changements si quelque chose d'inattendu survient.
lbl_AutoPowerfulScan.caption=Scan performant automatique
lbl_AutoUninstaller.caption=Ne jamais montrer cette notification
RdImageButton_Uninstall.caption=Désinstaller
RdImageButton_PowerFulScan.caption=Scan performant
RdImageButton_Cancel.caption=Annuler

[Uninstaller_frmPowerScan]
lbl_Caption.caption=Scan performant
lbl_Warning_Title.caption=Attention:
lbl_Warning_Detail.caption=Plusieurs programmes détectés dans ce répertoire. Soyez prudent en choisissant les éléments à supprimer.
lbl_FileShredder.caption=Broyer aussi les fichiers
lbl_SelectAll.caption=Tout sélectionner
RdImageButton_Delete.caption=Supprimer
RdImageButton_Cancel.caption=Annuler
lbl_Shredder_Tip.caption=Broyage des fichiers en cours. Cela peut prendre un certain temps, veuillez attendre...
Menu_ListView_Regedit.caption=Ouvrir dans l'Editeur de Registre
Menu_ListView_Path.caption=Afficher dans le dossier

[Uninstaller_frmAbout]
lbl_Warnning_Title.caption=Attention
lbl_Warnning_Detaill.caption=Ce programme d'ordinateur est protégé par les lois sur le copyright et les traités internationaux.
lbl_copyright.caption=Copyright© 2005-2014 IObit. Tous droits réservés.
lbl_Thanks_Title.caption=Merci aux personnes suivantes pour leurs grandes contributions:

[Uninstaller_frmSetting]
lbl_Caption.caption=Réglages
lbl_General.caption=Général
lbl_AutoUninstaller.caption=Ne pas afficher les notifications de confirmation de désinstallation et de création de Point de Restauration
lbl_AutoPowerfulScan.caption=Effectuez un balayage performant automatiquement
lbl_ShowExplorerButton.caption=Ajouter le bouton du broyeur de fichiers à  l'Explorateur
lbl_AutoShowTipForm.caption=Appel de balayage performant lorsque l'opération de désinstallation détectée
lbl_Language.caption=Langue
lbl_CurrentLanguage_Title.caption=Langue actuelle:
RdImageButton_OK.caption=OK
RdImageButton_Cancel.caption=Annuler
lbl_SkinTitle.caption=Peau:
lbl_classic.caption=Classique
lbl_Metro.caption=Bleu

[Uninstaller_frmFileShredder]
lbl_Caption.caption=Broyeur de fichiers
lbl_Detail_Detail.caption=Comme vous le savez, les fichiers/dossiers supprimés de votre PC peuvent être récupérés même après le formatage de disque. L'effacement normal supprime seulement le nom du fichier/dossier sans toucher le contenu pour des raisons de performance. Si vous avez des fichiers/dossiers importants qui doivent être supprimés de manière définitive , le Broyeur de Fichiers IObit le fera.
lbl_Listview_Title.caption=Sélectionner un fichier ou dossier que vous désirez effacer:
lblLoading.caption=Chargement...
lbl_AddFile.caption=Ajouter un fichier....
lbl_AddFolder.caption=Ajouter un dossier
RdImageButton_Shredder.caption=Broyer
RdImageButton_Cancel.caption=Annuler
ListView_FileList.Columns[0].Caption=Emplacement du fichier
Menu_Shredder_Shredder.caption=Broyeur
Menu_Shredder_AddFile.caption=Ajouter un fichier
Menu_Shredder_AddFolder.caption=Ajouter un dossier
Menu_Shredder_Romove.caption=Supprimer
Menu_Shredder_Clean.caption=Effacer
lbl_Shredder_Tip.caption=Broyage des fichiers en cours. Cela peut prendre un certain temps, veuillez attendre...

[Uninstaller_frmSystemRestore]
lbl_Caption.caption=Restauration du Système
lbl_Detail_Title.caption=Restauration du Système
lbl_Detail_Detail.caption=Gérer vos points de Restauration du Système.Le plus ancien point ne peut pas être effacé pour la sécurité du système.
ListView_Restore.Columns[0].caption=Date et Heure
ListView_Restore.Columns[1].caption=Description
lbl_Restore_Tip.caption=Restauration des fichiers système et paramètres en cours, veuillez attendre...
RdImageButton_Restore.caption=Restaurer
RdImageButton_Delete.caption=Effacer
RdImageButton_Cancel.caption=Annuler

[Uninstaller_frmInstallerSetup]
lbl_Installer_Setup_Title.caption=Le Désinstalleur le Plus Puissant pour Supprimer les Barres d'Outils && Applications Indésirables
lbl_Installer_Setup_Title1.caption=Le Désinstalleur le Plus Puissant pour Supprimer les Barres d'Outils && Applications Indésirables
RdImageButton_Installer.caption=Exécuter maintenant
lbl_Installer_Setup_Detail.caption=Lire et accepter l'
lbl_LicenseAgreement.caption=Accord de licence

[Uninstaller_frmInstaller_EULA]
lbl_Caption.caption=Accord de licence
RdImageButton_Cancel.caption=Fermer

[Uninstaller_fraBrowserCleaner]
rdibtnAllBrowses.Caption=Toutes les Barres d'Outils && et Plug-ins
rdlvAllBrowse.Columns[0].Caption=Nom
rdlvAllBrowse.Columns[1].Caption=Evaluations
rdlvAllBrowse.Columns[2].Caption=Mon évaluation
rdlvAllBrowse.Columns[3].Caption=Editeur
rdlvAllBrowse.Columns[4].Caption=Opération
rdlvCustomBrowse.Columns[0].Caption=Nom
rdlvCustomBrowse.Columns[1].Caption=Editeur

[Uninstaller_frmPluginVote]
lblTitle.Caption=Voter
lblWaiting.Caption=Soumission du vote, patientez...
rdibtnLv1.Caption=1 étoile
rdibtnLv2.Caption=2 étoiles
rdibtnLv3.Caption=3 étoiles
rdibtnLv4.Caption=4 étoiles
rdibtnLv5.Caption=5 étoiles
rdibtnVote.Caption=Voter

[Uninstaller_frmRestBrowserDefault]
lblTitle.Caption=Réglages par défaut
lblConfire.Caption=Êtes-vous sûr de restaurer les réglages par défaut?
lblHomepageTitle.Caption=Page d'accueil actuelle:
lblSearchTitle.Caption=Moteur de recherche par défaut actuel:
rdibtnOK.Caption=OK
rdibtnCancel.Caption=Annuler

[Uninstaller_Frame_Win8App]
ListView_AppList.Columns[0].caption=Nom
ListView_AppList.Columns[1].caption=Opérer
ListView_AppList.Columns[2].caption=Taille
ListView_AppList.Columns[3].caption=Date d'installation
ListView_AppList.Columns[4].caption=Version
PopMenu_Sub_BatchUninstall.caption=Désinstallation par lots
lblLoading.caption=Rafraichissement...

[Uninstaller_frmWinAppUninstaller_ASK]
lblHit.caption=Ces applications sont liées. Désinstaller l'une d'elle va désinstaller toutes les autres. Etes-vous sûr de désinstaller?
lblUninstalling.caption=Désinstallation en cours
btnImgUninstall.caption=Désinstaller
btnImgCancle.caption=Annuler

[uninstall_Mitor_M]
lbl_attention.caption=Attention
lbl_show.caption="%s" ont encore des restes, ce qui peut affecter les performances du PC.
lbl_again.caption=Ne plus afficher
img_power.caption=Nettoyer maintenant

[Uninstaller_M]
Shredder_InUse_M=Certains fichiers n’ont pas été broyés car il est impossible d‘écrire dessus. Veuillez vérifier si ils sont encore utilisés.
Controlpanel_Button=Désinstallation Performante
Edit_Search_Tip=Recherche de programme
Edit_Search_Tip_Toolbar=Recherche de barre d’outil et de plug-in
Edit_Search_Tip_Win8App=Recherche d’application Win8
ForcedUninstall_Browser_Tip=Emplacement invalide. Veuillez réessayer!
ListView_Icon_Hint=Icônes
ListView_List_Hint=Détails
ListView_View_Hint=Changer de vue
ListviewHeader_Software=Nom du programme (Total: %d)
BatchUninstall_NoneSelect=Veuillez choisir au moins un programme.
Uninstall_NoneSelect=Veuillez choisir un programme d'abord.
WindowState_Max=Agrandir
WindowState_Normor=Restaurer
WindowState_Min=Réduire
Close=Fermer
MoreMenu_Setting=Plus de réglages
Restore_Form=Restaurer
Log_DeleteAll_ASK=Êtes-vous sûr de vouloir supprimer tous les fichiers? Ce sera IRREVERSIBLE.
Log_Delete_ASK=Êtes-vous sûr de vouloir supprimer les fichiers sélectionnés? Ce sera IRREVERSIBLE.
NoPowerfulScan_Found_Tip=Aucun élément restant trouvé.
Log_M=Journal
App_Version_M=Version du programme:
OS_Version_M=Système d'exploitation
Date_M=Date
Version_M=Version
Publisher_M=Editeur
Install_Date_M=Date d’installation
Create_Restore_M=Créer un Point de Restauration
CreateRestore_Title_M=Créer un Point de Restauration avant désinstallation
CreateRestore_Detaill_M=Vous pouvez annuler les changements avec le point de restauration si quelque chose d'inattendu survient.
Uninstalling_M=Désinstallation
Uninstalling_Detaill_M=Désinstallation standard en utilisant le désinstallateur intégré à l'application.
Uninstalling_QuickDetaill_M=Désinstaller rapidement en utilisant le programme de désinstallation intégré à l'application.
UninstallComplete_Title_M=Fichiers supprimés.
Quick_UninstallComplete_M=Désinstallation rapide terminée.
Quick_Uninstall_M=Désinstallation rapide %s (%d/%d)
Standard_Uninstall_M=Désinstallation standard %s (%d/%d)
Uninstall_M=Désinstaller %s (1/1)
Deselect_All_M=Tout désélectionner
Select_All_M=Tout sélectionner
PowerfulScan_DeleteASK_M=Êtes-vous sûr de supprimer les éléments choisis ?
Operation_M=Opération
Powerful_Scan_M=Scan Performant
Deleted_Registry_Key_M=Clé de Registre supprimée
Deleted_Registry_Value_M=Valeur de Registre supprimée
Delete_File_M=Supprimer le fichier
Delete_Folder_M=Supprimer le dossier
Reboot_to_Delete_M=(Redémarrer pour supprimer)
Delete_finished_M=Suppression achevée.
ReStartup_to_Delete_M=Les fichiers restant dans la liste seront supprimés au prochain démarrage.
Shredder_Del_M=Etes-vous sûr de supprimer définitivement les %d fichiers? C'est absolument IRRECUPERABLE.
Shredder_NotDel_M=Impossible d'écrire sur le fichier "%s", veuillez vérifier s'il est encore en service, ce fichier n'a pas été broyé.
Shredder_NotAddFolder_M=Impossible d'ajouter le fichier "%s" à broyer car cette opération peut causer l'instabilité du système.
Shredder_Sucess_M=Fichiers broyés avec succès.
Shredder_DirIsEmpty_M=Il est vide. Vous ne pouvez pas le broyer.
Explorer_Button=Broyeur de Fichier
MenuRight_Caption=Désinstallation Performante
Frequency_M=Fréquence d'utilisation
InstallerDate_M=Date d'installation
SearchLoadingMsg=Recherche des barres d'outils && et Plug-Ins...
RestoreDefaultSettingsButton=Restaurer %s paramètres par défaut
ListViewItemVote=Voter
ListViewItemVoted=A voté
ListViewItemTrust=De confiance
ListViewItemUnTrust=Se méfier
ListViewPlugSysbit=bit
ListViewGroupTrustTitle=Barres d'outils et plug-ins de confiance
ListViewGroupTrustDesc=Ces barres d'outils et plug-ins ne menaceront pas votre ordinateur. Vous pouvez les retirer ou les garder selon vos propres besoins.
ListViewGroupUnTrustTitle=Barres d'outils et Plug-ins dont la suppression est recommandée
ListViewGroupUnTrustDesc=Ces  barres d'outils et plug-ins avec une faible note des utilisateurs peuvent contenir des fonctions indésirables.
ListViewGroupToolbar=Barre d'outils
ListViewGroupBHO=BHO
ListViewGroupActiveX=ActiveX
ListViewGroupExtensions=Extensions
ListViewGroupPlugins=Plug-ins
FuncPluginRmoveConfireMsgBox=Êtes-vous sûr de supprimer tous les éléments choisis?
FuncPluginRemoveSuccessMsgBox=Eléments supprimés avec succès
FuncPluginRemoveFailedMsgBox_1=Echec de la suppression des éléments suivants:
FuncPluginRemoveFailedMsgBox_2=Veuillez fermer les navigateurs suivants pour retirer les éléments:
FuncPluginRemoveFailedMsgBox_3=Veuillez vérifier que vos navigateurs sont fermés, et alors réessayez.
FuncPluginSelectMsgBox=Veuillez choisir un élément à supprimer
FuncVoteConfire=Que pensez-vous de ce programme:
FuncVoteHavedVote=Vous avez déjà voté
FuncVotePlugSelectMsgBox=Veuillez choisir les éléments pour le vote
FuncVoteMarkSelectMsgBox=Veuillez voter.
FuncVoteFailedMsgBox=Echec du vote, veuillez vérifier votre connexion réseau et réessayer
FuncRestoreExitBrowserMsgBox=Veuillez fermer %s d'abord
FuncRestoreSuccessMsgBox=Restauration des réglages par défaut du navigateur réussie
FuncRestoreFailedMsgBox=Echec de la restauration des réglages par défaut du navigateur, veuillez fermer %s et réessayer.
Guest_Start_Tip=Vous vous êtes connecté dans le Système avec un compte invité! Vous devez avoir les droits d'administration pour utiliser IObit Uninstaller 4.
p_RegistryCaption_M=Enregistrer
p_FileCaption_M=Fichier
p_FormatOneItem_M=1 élément
p_FormatItems_M=%d éléments
FuncVoteActiveVote=Evaluer
FuncVoteActiveOK=OK
FuncVoteNothing=Aucun n'a encore été évalué
FuncVoteCount=personnes impliquées dans le classement actuellement
FuncVoteVSA=Aucune évaluation encore reçue
FuncVoteCFA=Soyez le premier à évaluer
FuncVoteVSB=Les utilisateurs ont évalué
FuncVoteCFB=Que pensez-vous de ce plug-in
FuncVoteVSC=Aucune évaluation reçue d'autres utilisateurs
FuncVoteCFC=Vous avez déjà évalué
FuncVoteVSD=Les utilisateurs ont évalué
FuncVoteCFD=Vous avez déjà évalué
AllBrowserItem=Toutes les Barres d'Outils Plug-ins
Powerful_Tip_M=Restes de balayage performant de "%s"
Setup_Win8_Detail_M=Supporte la Désinstallation Rapide et la Désinstallation des Applications Win8
Setup_Notwin8_Detail_M=Supporte la Désinstallation Rapide
RestrorePoint_Tip_M=AVERTISSEMENT: la restauration de votre système à un point de restauration permet d'annuler toutes les modifications effectuées après ce point de restauration. Une fois démarrée, la restauration du système ne peut être annulée ou interrompue. Etes-vous sûr de vouloir continuer?
RestorePoint_Restart_M=La Restauration du système doit redémarrer votre ordinateur pour appliquer ces changements. Avant de commencer, enregistrez les fichiers ouverts et fermez tous les programmes.
Uninstaller_Quick_M=Désinstallation Rapide
Uninstaller_Standed_M=Désinstaller
QuickUninstall_Tip_M=Désinstaller le programme juste en 1 clic
Frequency_SoftwareCount_M=<a>%s</a> programmes rarement utilisés trouvés. Les désinstaller va libérer <a>%s</a> pour optimiser les performances de votre PC.
Frequency_DaysHint_M=Pas utilisés depuis %s jours.
InfrequentlyUsed_Count_M=Rarement Utilisés ( <a>%s</a> )
All_Programs_M=Tous les Programmes
Recently_Installed_M=Récemment Installés
Large_Programs_M=Gros programmes
Infrequently_Used_M=Rarement utilisés
Windows_Updates_M=Mises à jour Windows
FuncCheckBrowserMsgBox_1=%s est en cours d'exécution.
FuncCheckBrowserMsgBox_2=Cliquer OK pour le fermer (sauvegarder le contenu avant).
FuncCheckBrowserMsgBox_3=Ou cliquer Annuler pour stopper l'opération.
FuncCheckBrowserMsgBox_4=%s sont en cours d'exécution
FuncCheckBrowserMsgBox_5=Cliquer sur OK pour les désactiver en force ( vous pourriez perdre du contenu nos sauvegardé)
FuncCheckBrowserMsgBox_6=Cliquer sur Annuler pour arrêter l'opération
Win8OtherUser=Pour voir vos Applications Win8, veuillez vous assurer que votre compte actuel a des droits administratifs.
Win8AdminUser=Vous aide à désinstaller les applications indésirables Win et ses restes complètement en un seul clic.
Win8ListViewGroupsWin8AppHeader=Applications Windows
Win8ListViewGroupsWin8AppSubtitle=Les Applications sont éditées par Microsoft Corporation
Win8ListViewGroupsThirdHeader=Applications Tierces Parties
Win8ListViewGroupsThirdSubtitle=Les applications sont publiées par des sociétés tierces.
win8_UninstallBtn_M=Désinstaller
win8_ListViewIcon_M=Vue des icônes
win8_ListViewList_M=Vue des détails

[ACD_frmDownloader]
lbl_Cancel.Caption=Annuler
lbl_Min.Caption=Minimiser

[ACD_M]
M_Downloading=Téléchargement:
m_Installing=Installation:
M_DiskIsFull=Espace disque insuffisant
M_NetError=Erreur réseau.Veuillez réessayer plus tard!
M_Tips=Téléchargement en cours. Double-cliquer l'icône pour voir le détail.
M_TipDownLoading=Téléchargement
M_TipInstalling=Installation
M_MD5Faild=Le fichier téléchargé est corrompu. Veuillez réessayer plus tard.
M_AreSure=Etes-vous sur de vouloir quitter le Téléchargeur?
M_Speed=Vitesse:
M_Title=IObit Téléchargeur

